<?php
    $lang = array (
        //для смены названий языков
        "lang_en" => "Английский",
        "lang_ua" => "Украинский",
        "lang_ru" => "Русский",

        //для index.php
        "Главная" => "Главная",
        "Магазин" => "Магазин",
        "Новости" => "Новости",
        "Поиск" => "Поиск",
        "Часто задаваемые вопросы" => "Часто задаваемые вопросы",
        "Выполнить вход" => "Выполнить вход",
        "Все игры" => "Все игры",
        "Уже доступно" => "Уже доступно",
        "Узнать больше" => "Узнать больше",
        "Наиболее просматриваемые" => "Наиболее просматриваемые",
        "Новинки на сайте" => "Новинки на сайте",
        "Популярные игры" => "Популярные игры",
        "оцените это" => "оцените это",
        "Оценить" => "Оценить",
        "Поддержка авторов" => "Поддержка авторов",
        "Компания" => "Компания",
        "Политика конфиденциальности" => "Политика конфиденциальности",

        //для gallery.php
        "Галерея" => "Галерея",
        "Результаты не найдены" => "Результаты не найдены",
        "К сожалению, не удалось найти результатов, соответствующих вашему запросу" => "К сожалению, не удалось найти результатов, соответствующих вашему запросу",
        "Фильтры" => "Фильтры",
        "Жанр" => "Жанр",
        "Экшен" => "Экшен",
        "Приключение" => "Приключение",
        "Инди" => "Инди",
        "РПГ" => "РПГ",
        "Стратегия" => "Стратегия",
        "Открытый мир" => "Открытый мир",
        "Шутер" => "Шутер",
        "Головоломка" => "Головоломка",
        "Пошаговая" => "Пошаговая",
        "Иследование" => "Иследование",
        "Платформер" => "Платформер",
        "Строитель города" => "Строитель города",
        "Драки" => "Драки",
        "Гонки" => "Гонки",
        "Карточная игра" => "Карточная игра",
        "Скрытность" => "Скрытность",
        "Выживание" => "Выживание",
        "Песочница" => "Песочница",
        "Особенности" => "Особенности",
        "Одиночная игра" => "Одиночная игра",
        "Мультиплеер" => "Мультиплеер",
        "Кооператив" => "Кооператив",
        "Применить фильтр" => "Применить фильтр",

        //для reset.php
        "Восстановление пароля" => "Восстановление пароля",
        "Электронная почта" => "Электронная почта",
        "Отправить" => "Отправить",
        "На почту придёт письмо со ссылкой, чтобы сбросить пароль" => "На почту придёт письмо со ссылкой, чтобы сбросить пароль",


        /*"" => "",
        "" => "",
        "" => "",
        "" => "",
        "" => "",
        "" => "",
        "" => "",
        "" => "",*/
    );
?>