<?php
    $lang = array (
        "lang_en" => "Английский",
        "lang_ua" => "Украинский",
        "lang_ru" => "Русский",

        "Главная" => "Главная",
        "Магазин" => "Магазин",
        "Новости" => "Новости",
        "Поиск" => "Поиск",
        "Часто задаваемые вопросы" => "Часто задаваемые вопросы",
        "Выполнить вход" => "Выполнить вход",
        "Все игры" => "Все игры",
        "Уже доступно" => "Уже доступно",
        "Узнать больше" => "Узнать больше",
        "Наиболее просматриваемые" => "Наиболее просматриваемые",
        "Новинки на сайте" => "Новинки на сайте",
        "Популярные игры" => "Популярные игры",
        "оцените это" => "оцените это",
        "Оценить" => "Оценить",
        "Поддержка авторов" => "Поддержка авторов",
        "Компания" => "Компания",
        "Политика конфиденциальности" => "Политика конфиденциальности"

    
    );
?>