<?php
    $lang = array (
        "lang_en" => "Англійська",
        "lang_ua" => "Українська",
        "lang_ru" => "Російська",

        "Главная" => "Головна",
        "Магазин" => "Магазин",
        "Новости" => "Новини",
        "Поиск" => "Пошук",
        "Часто задаваемые вопросы" => "Допомога",
        "Выполнить вход" => "Увійти до кабінету",
        "Все игры" => "Відкрийте для себе",
        "Уже доступно" => "Наявні вже зараз",
        "Узнать больше" => "Дізнатися більше",
        "Наиболее просматриваемые" => "Найбільш переглядаємі",
        "Новинки на сайте" => "Новинки на сайті",
        "Популярные игры" => "Популярні ігри",
        "оцените это" => "заценіть це",
        "Оценить" => "Оцінити",
        "Поддержка авторов" => "Підтримка авторів",
        "Компания" => "Компанія",
        "Политика конфиденциальности" => "Політика конфіденційності"
    );
?>